[
  "dataview",
  "obsidian-tagfolder",
  "obsidian-front-matter-title-plugin",
  "obsidian-version-history-diff",
  "obsidian-git",
  "emoji-shortcodes",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "templater-obsidian"
]